{"config": [{"config": {"name": "embedding_1", "init": "uniform", "dropout": 0.0, "W_constraint": null, "input_length": 36, "activity_regularizer": null, "W_regularizer": null, "input_dim": 8666, "trainable": true, "batch_input_shape": [null, 36], "mask_zero": false, "output_dim": 20, "input_dtype": "int32"}, "class_name": "Embedding"}, {"config": {"name": "dropout_1", "p": 0.25, "input_dtype": "float32", "batch_input_shape": [null, 36, 20], "trainable": true}, "class_name": "Dropout"}, {"config": {"name": "model_1", "output_layers": [["merge_1", 0, 0]], "input_layers": [["input_1", 0, 0]], "layers": [{"name": "input_1", "config": {"sparse": false, "name": "input_1", "batch_input_shape": [null, 36, 20], "input_dtype": "float32"}, "class_name": "InputLayer", "inbound_nodes": []}, {"name": "convolution1d_1", "config": {"name": "convolution1d_1", "init": "glorot_uniform", "W_constraint": null, "b_constraint": null, "filter_length": 3, "W_regularizer": null, "nb_filter": 150, "activity_regularizer": null, "input_length": null, "input_dim": null, "activation": "relu", "bias": true, "subsample_length": 1, "trainable": true, "border_mode": "valid", "b_regularizer": null}, "class_name": "Convolution1D", "inbound_nodes": [[["input_1", 0, 0]]]}, {"name": "convolution1d_2", "config": {"name": "convolution1d_2", "init": "glorot_uniform", "W_constraint": null, "b_constraint": null, "filter_length": 4, "W_regularizer": null, "nb_filter": 150, "activity_regularizer": null, "input_length": null, "input_dim": null, "activation": "relu", "bias": true, "subsample_length": 1, "trainable": true, "border_mode": "valid", "b_regularizer": null}, "class_name": "Convolution1D", "inbound_nodes": [[["input_1", 0, 0]]]}, {"name": "maxpooling1d_1", "config": {"name": "maxpooling1d_1", "stride": 2, "pool_length": 2, "border_mode": "valid", "trainable": true}, "class_name": "MaxPooling1D", "inbound_nodes": [[["convolution1d_1", 0, 0]]]}, {"name": "maxpooling1d_2", "config": {"name": "maxpooling1d_2", "stride": 2, "pool_length": 2, "border_mode": "valid", "trainable": true}, "class_name": "MaxPooling1D", "inbound_nodes": [[["convolution1d_2", 0, 0]]]}, {"name": "flatten_1", "config": {"name": "flatten_1", "trainable": true}, "class_name": "Flatten", "inbound_nodes": [[["maxpooling1d_1", 0, 0]]]}, {"name": "flatten_2", "config": {"name": "flatten_2", "trainable": true}, "class_name": "Flatten", "inbound_nodes": [[["maxpooling1d_2", 0, 0]]]}, {"name": "merge_1", "config": {"name": "merge_1", "concat_axis": -1, "output_mask_type": "raw", "arguments": {}, "output_shape_type": "raw", "mode_type": "raw", "output_shape": null, "mode": "concat", "dot_axes": -1, "output_mask": null}, "class_name": "Merge", "inbound_nodes": [[["flatten_1", 0, 0], ["flatten_2", 0, 0]]]}]}, "class_name": "Model"}, {"config": {"name": "dense_1", "init": "glorot_uniform", "b_constraint": null, "b_regularizer": null, "W_regularizer": null, "activity_regularizer": null, "W_constraint": null, "input_dim": 4950, "trainable": true, "bias": true, "output_dim": 150, "activation": "linear"}, "class_name": "Dense"}, {"config": {"name": "dropout_2", "p": 0.5, "trainable": true}, "class_name": "Dropout"}, {"config": {"name": "activation_1", "trainable": true, "activation": "relu"}, "class_name": "Activation"}, {"config": {"name": "dense_2", "init": "glorot_uniform", "b_constraint": null, "b_regularizer": null, "W_regularizer": null, "activity_regularizer": null, "W_constraint": null, "input_dim": 150, "trainable": true, "bias": true, "output_dim": 50, "activation": "linear"}, "class_name": "Dense"}, {"config": {"name": "activation_2", "trainable": true, "activation": "sigmoid"}, "class_name": "Activation"}], "class_name": "Sequential", "keras_version": "1.2.2"}