{
	"territories": 3475,
	"heaven": 2172,
	"mall": 3476,
	"like": 194,
	"airman": 3477,
	"goosebumps": 3478,
	"public": 2173,
	"unique": 2182,
	"restaurant": 943,
	"poster": 7320,
	"conditioning": 2174,
	"miniature": 3480,
	"irate": 3481,
	"coastal": 2175,
	"often": 510,
	"hanover": 3482,
	"others": 1729,
	"borrow": 2177,
	"happened": 318,
	"calypso": 3483,
	"1991": 894,
	"drills": 3485,
	"reputation": 3486,
	"m3": 3487,
	"tsetse": 3488,
	"ty": 7481,
	"konigsberg": 6950,
	"flog": 3493,
	"marvelous": 3494,
	"freedy": 3495,
	"superb": 3496,
	"yohimbine": 3497,
	"edith": 2178,
	"separates": 2179,
	"terrible": 3498,
	"song": 137,
	"1957": 2180,
	"cbs": 3499,
	"befell": 3500,
	"palate": 5192,
	"1976": 2181,
	"infamous": 2058,
	"each": 212,
	"zenger": 3479,
	"swimmer": 1572,
	"knife": 3505,
	"directed": 944,
	"scott": 3506,
	"me": 240,
	"alvin": 3507,
	"snowboard": 3508,
	"colonel": 3509,
	"seventh": 2183,
	"fordham": 3510,
	"slavery": 3511,
	"gorbachev": 1305,
	"dialog": 3513,
	"topple": 3514,
	"luggage": 3515,
	"fences": 3516,
	"disc": 1762,
	"1699-172": 7274,
	"hugo": 1203,
	"bomb": 1306,
	"great": 200,
	"cc.": 3520,
	"short-": 3521,
	"1961": 3522,
	"lobster": 1574,
	"ancestral": 3523,
	"colorado": 1204,
	"ecological": 3524,
	"linked": 2184,
	"kathie": 3525,
	"langston": 3526,
	"kosovo": 1948,
	"magnate": 3527,
	"powell": 1031,
	"track": 7913,
	"jay": 3529,
	"stem": 3530,
	"disaster": 6252,
	"indian": 398,
	"drake": 3531,
	"michener": 2185,
	"caber-tossing": 3532,
	"universe": 777,
	"suzette": 3533,
	"william": 319,
	"doegs": 3534,
	"intelligence": 2186,
	"diamonds": 2187,
	"josie": 2176,
	"galliano": 3536,
	"meet": 3537,
	"cathedral": 1205,
	"hummingbird": 6200,
	"echidna": 3539,
	"cascade": 3540,
	"refuse": 6235,
	"fray": 7653,
	"yogi": 2188,
	"burroughs": 3541,
	"titanium": 3542,
	"approximately": 2189,
	"added": 3543,
	"emmigrate": 3544,
	"minded": 3546,
	"damage": 2190,
	"belmont": 3547,
	"obtained": 3548,
	"embracing": 3549,
	"island": 177,
	"viceroy": 3550,
	"woman": 166,
	"sponsor": 3552,
	"sarge": 2191,
	"turin": 3553,
	"steering": 3706,
	"effects": 1575,
	"football": 403,
	"ticklish": 3555,
	"second-most-used": 2193,
	"baseemen": 3556,
	"joyce": 3557,
	"composer": 945,
	"card": 399,
	"eenty": 6113,
	"goldfish": 3560,
	"reagan": 2567,
	"closing": 1576,
	"al": 1206,
	"pigment": 3562,
	"trip": 1207,
	"believed": 3563,
	"bearer": 8042,
	"amount": 795,
	"minor": 2194,
	"cognac": 7817,
	"opponents": 3568,
	"tried": 1208,
	"suspect": 5481,
	"go": 167,
	"distinct": 3570,
	"jump": 2196,
	"teeth": 2617,
	"feet": 261,
	"association": 1577,
	"indies": 2197,
	"blob": 6118,
	"pulitzer": 1209,
	"rider": 1764,
	"52": 3573,
	"prix": 3574,
	"twain": 3575,
	"noir": 3576,
	"mauis": 4055,
	"lies": 2198,
	"mainly": 3578,
	"noble": 2199,
	"dime": 2200,
	"theories": 3579,
	"finnish": 3580,
	"devices": 2201,
	"740-tree": 2995,
	"two": 60,
	"charlie": 778,
	"favoured": 3582,
	"carpal": 3583,
	"frankenstein": 2202,
	"beata": 3584,
	"ozone": 4096,
	"swearing": 7248,
	"meta": 8104,
	"race": 581,
	"clouds": 946,
	"movements": 3585,
	"hair": 447,
	"fly": 511,
	"anus": 3586,
	"sale": 2203,
	"poll": 2204,
	"films": 838,
	"naked": 3587,
	"daughters": 1580,
	"svga": 3588,
	"both": 2205,
	"muscles": 2682,
	"lust": 6533,
	"web": 366,
	"jamiroquai": 1581,
	"nino": 1582,
	"give": 448,
	"leichhardt": 3590,
	"importer": 2206,
	"k.": 3591,
	"will": 148,
	"thermal": 3592,
	"kids": 779,
	"winslow": 7827,
	"rock": 400,
	"sky": 3593,
	"sport": 168,
	"evil": 2380,
	"novel": 138,
	"state": 54,
	"appropriates": 6120,
	"1933": 1583,
	"nurse": 3596,
	"lucia": 3597,
	"peel": 7699,
	"ado": 3599,
	"italians": 2208,
	"edison": 3601,
	"homes": 6743,
	"necessary": 3602,
	"cambodia": 8032,
	"mustard": 3603,
	"michaelangelo": 3604,
	"iraqi": 3605,
	"assent": 3606,
	"ku": 3607,
	"madsen": 8092,
	"bare": 7830,
	"coleman": 4352,
	"kilowatt": 3917,
	"snakes": 3610,
	"fingers": 2016,
	"darn": 3612,
	"graces": 2209,
	"weaknesses": 3613,
	"bills": 5817,
	"archy": 3614,
	"1963": 664,
	"amazonis": 3615,
	"leia": 3616,
	"lot": 3617,
	"liver": 2210,
	"among": 2211,
	"temple": 1584,
	"seattle": 1585,
	"appointing": 3618,
	"bring": 3619,
	"piven": 3620,
	"wells": 3621,
	"international": 223,
	"himself": 780,
	"1932": 3503,
	"daxam": 8530,
	"off-limits": 3622,
	"innocent": 3623,
	"u.s.a.": 2212,
	"considering": 4464,
	"oldest": 360,
	"membership": 3625,
	"ruckus": 3626,
	"bernard": 3627,
	"2": 293,
	"hourglass": 3628,
	"religion": 781,
	"winners": 1834,
	"robert": 948,
	"say": 149,
	"speak": 1586,
	"connection": 3630,
	"florence": 1791,
	"belgium": 1587,
	"tap": 3631,
	"websites": 1588,
	"grandma": 3633,
	"64": 3634,
	"pseudonym": 2213,
	"jackass": 3636,
	"rabbits": 3637,
	"animals": 320,
	"collins": 3638,
	"distinguishing": 3640,
	"employee": 2214,
	"lutine": 4058,
	"rate": 321,
	"crucifixion": 3641,
	"pomegranate": 3642,
	"cairo": 2216,
	"recruited": 3643,
	"turned": 782,
	"paintball": 3644,
	"laser": 2217,
	"dwarf": 2218,
	"runs": 341,
	"fubu": 3645,
	"adventours": 3646,
	"cpr": 1262,
	"racism": 3648,
	"rural": 3649,
	"oxide": 3650,
	"come": 98,
	"pas": 3652,
	"corn": 2219,
	"left-handed": 3653,
	"petrified": 3654,
	"barbie": 1699,
	"digits": 1590,
	"white": 294,
	"tiny": 2220,
	"show": 111,
	"slotbacks": 3656,
	"1967": 949,
	"hands": 512,
	"hirohito": 3658,
	"furth": 7841,
	"reflections": 3659,
	"528": 3660,
	"aurora": 3661,
	"shortstop": 3662,
	"curl": 3663,
	"psi": 3665,
	"vw": 7458,
	"wasps": 3666,
	"rosanna-dana": 3667,
	"person": 214,
	"hearings": 3668,
	"marriage": 2221,
	"p.t.": 2222,
	"abolished": 3669,
	"doonesbury": 2223,
	"perpetual": 1591,
	"plymouth": 6390,
	"ct": 4728,
	"signals": 3672,
	"goldfinger": 3673,
	"rotunda": 3674,
	"melodies": 3675,
	"badgers": 3676,
	"lice": 2225,
	"westview": 3677,
	"winnie": 1211,
	"zimbabwe": 3679,
	"occurred": 3680,
	"successfully": 7845,
	"philip": 3681,
	"weigh": 982,
	"1-millionth": 5816,
	"1832": 3682,
	"feminist": 5237,
	"star": 122,
	"mighty": 2227,
	"hate": 1592,
	"cost": 224,
	"theta": 3684,
	"categorized": 3685,
	"hockey": 783,
	"stay": 3686,
	"yakutsk": 3687,
	"wonderbra": 3688,
	"slogan": 2228,
	"garcia": 3689,
	"malta": 3690,
	"braun": 3691,
	"festival": 1593,
	"ronald": 2229,
	"bavarian": 3692,
	"le": 6137,
	"chaplin": 3696,
	"gender": 2230,
	"snoopy": 3697,
	"eisenhower": 1594,
	"poems": 3698,
	"mongol": 3699,
	"niagara": 3700,
	"vcr": 3221,
	"double-word-score": 3702,
	"cucumber": 2231,
	"humanitarian": 3703,
	"orleans": 1988,
	"foster": 3705,
	"net": 8515,
	"violins": 2232,
	"ethology": 3707,
	"easter": 1595,
	"188": 3710,
	"peachy": 950,
	"fowl": 3711,
	"deal": 2233,
	"merrick": 3712,
	"taiwanese": 2234,
	"phil": 3714,
	"porphyria": 3715,
	"principle": 2235,
	"jews": 2236,
	"johnson": 1212,
	"banner": 2237,
	"president-to-be": 3716,
	"netherlands": 3717,
	"fourth": 1596,
	"dating": 2238,
	"detergent": 3519,
	"fusion": 2239,
	"year": 55,
	"roasts": 3720,
	"holy": 2240,
	"tourists": 2241,
	"cleaveland": 3721,
	"frommer": 7126,
	"after": 133,
	"conception": 4392,
	"olestra": 3722,
	"sistine": 3723,
	"agricultural": 6529,
	"operations": 2242,
	"driving": 3725,
	"hamill": 3726,
	"squares": 2243,
	"values": 5038,
	"vichyssoise": 3728,
	"stronger": 3729,
	"mayor": 699,
	"years": 150,
	"directions": 3730,
	"denote": 5064,
	"tesla": 5068,
	"gallery": 3732,
	"1892": 3733,
	"hughes": 6987,
	"mythology": 3735,
	"fungal": 1245,
	"closed": 2244,
	"attract": 3738,
	"inch": 2245,
	"cockatoo": 3739,
	"mars": 2246,
	"wildlife": 3740,
	"roads": 3741,
	"short-lived": 3742,
	"gestation": 3261,
	"fischer": 3744,
	"moving": 2585,
	"camps": 3745,
	"wealthiest": 7500,
	"li": 3063,
	"erich": 3748,
	"medium": 951,
	"callosum": 1214,
	"hamed": 3749,
	"rann": 3750,
	"bligh": 2248,
	"jogging": 2249,
	"andress": 5146,
	"obelisk": 3752,
	"liberty": 1215,
	"rounded": 3753,
	"hamburgers": 5113,
	"clinic": 6986,
	"banking": 5158,
	"hitting": 1598,
	"4th": 3755,
	"project": 784,
	"roy": 2251,
	"men": 266,
	"shoplifts": 3756,
	"its": 69,
	"fun": 2252,
	"hell": 2253,
	"ducats": 3758,
	"phonograph": 3759,
	"lombardi": 7604,
	"shipyard": 3760,
	"determinism": 3761,
	"rush": 4482,
	"duckling": 3763,
	"edentulous": 6150,
	"benjamin": 3765,
	"bone": 785,
	"lifesaver": 3766,
	"michagin": 3767,
	"connecticut": 2254,
	"capone": 2255,
	"postage": 2630,
	"billionth": 3769,
	"varieties": 2256,
	"administration": 2257,
	"chile": 2631,
	"abilities": 3771,
	"brunei": 2258,
	"faced": 3772,
	"lock": 3773,
	"walking": 6997,
	"tim": 3774,
	"activated": 3775,
	"continent": 513,
	"sweetheart": 5307,
	"cad-like": 6999,
	"urban": 3777,
	"overcome": 3778,
	"inventions": 3779,
	"swallow": 3780,
	"sixties": 3781,
	"storm": 1599,
	"hinckley": 5340,
	"earthquake": 5346,
	"hives": 3784,
	"teenagers": 3785,
	"stevens": 5989,
	"twelve": 3786,
	"1787": 3787,
	"older": 3788,
	"most": 35,
	"pilot": 2261,
	"wearing": 1828,
	"worked": 1316,
	"protestant": 3790,
	"businessman": 3791,
	"waved": 3792,
	"attractions": 1600,
	"howard": 2656,
	"ogre": 3793,
	"accident": 3794,
	"penetrate": 2417,
	"wick": 3796,
	"seriously": 3797,
	"gymnastics": 2263,
	"folic": 952,
	"madame": 3798,
	"tower": 2264,
	"overflow": 3799,
	"mix": 2265,
	"afternoon": 2266,
	"14-mile": 3802,
	"depicted": 2418,
	"kicked": 3804,
	"smile": 8640,
	"patented": 2267,
	"taxi": 3806,
	"prism": 3807,
	"connected": 3808,
	"boosters": 2268,
	"northeast": 1602,
	"commanders": 7056,
	"future": 953,
	"defensive": 5254,
	"martini-drinking": 3810,
	"nnp": 667,
	"our": 705,
	"equation": 2270,
	"111": 3812,
	"helen": 1603,
	"864": 3813,
	"intractable": 3814,
	"relief": 5504,
	"addresses": 2271,
	"cameras": 8332,
	"quarts": 2272,
	"ninety-five": 3816,
	"lethal": 2273,
	"dennis": 3817,
	"cinzano": 3818,
	"gore": 2274,
	"fastest": 514,
	"russia": 954,
	"late": 1604,
	"joins": 3819,
	"bible": 401,
	"gretel": 3820,
	"daisy": 5553,
	"veterans": 2275,
	"pillar": 5256,
	"pines": 2276,
	"48th": 5572,
	"boomer": 4210,
	"glamis": 3828,
	"bank": 1605,
	"brodie": 3829,
	"dolomites": 3830,
	"cross-your-heart": 7869,
	"37803": 3832,
	"755": 3833,
	"flood": 3834,
	"listing": 3835,
	"borg": 3836,
	"carbon": 2726,
	"london": 276,
	"comics": 716,
	"mandibulofacial": 7750,
	"gas": 515,
	"passenger": 3841,
	"lunt": 3842,
	"dumont": 6163,
	"500": 1815,
	"believe": 516,
	"host": 786,
	"surgeon": 5259,
	"jackal": 8492,
	"jennifer": 3845,
	"manhatten": 3847,
	"provided": 6165,
	"leading": 788,
	"honecker": 1606,
	".com": 3849,
	"psychology": 3850,
	"births": 3851,
	"value": 1332,
	"common": 151,
	"feel": 3852,
	"karenna": 3853,
	"oxidation": 3854,
	"footballs": 3855,
	"hymn": 2278,
	"zealand": 2421,
	"reaches": 5834,
	"funeral": 3858,
	"population": 164,
	"israel": 1216,
	"24": 1217,
	"poconos": 3860,
	"hooked": 3861,
	"three-ton": 3862,
	"taken": 3863,
	"fries": 3864,
	"maurizio": 789,
	"castor": 3865,
	"l": 3283,
	"luck": 2279,
	"battlefield": 3867,
	"consecutively": 3868,
	"commit": 2280,
	"tuberculosis": 361,
	"crocodile": 3869,
	"wine": 494,
	"heavier": 2281,
	"glitters": 1608,
	"christina": 3870,
	"crowd": 3871,
	"stage": 955,
	"itch": 3872,
	"range": 1218,
	"walks": 3873,
	"swims": 3874,
	"pull": 3875,
	"cyclone": 3876,
	"twirl": 3877,
	"quisling": 3878,
	"diameter": 1609,
	"paleozoic": 3879,
	"pearls": 7697,
	"independent": 956,
	"terrence": 6173,
	"vatican": 668,
	"likely": 1611,
	"fable": 3880,
	"human": 267,
	"buses": 3881,
	"pussycats": 2282,
	"first": 24,
	"dream": 2283,
	"roosevelt": 790,
	"pissarro": 3883,
	"strawberry": 3884,
	"rock-a-by": 3885,
	"painting": 791,
	"hiv": 1612,
	"pothooks": 3886,
	"arms": 3888,
	"kenyan": 3889,
	"vlaja": 3890,
	"dartmouth": 3891,
	"testament": 3192,
	"causing": 2284,
	"appointed": 2285,
	"swastika": 7020,
	"henry": 517,
	"better-known": 2286,
	"electrical": 3894,
	"stevie": 2287,
	"jell-o": 3896,
	"upon": 958,
	"betrayed": 3897,
	"siskel": 3898,
	"blondes": 3899,
	"do-right": 3900,
	"lenny": 7257,
	"grinch": 8584,
	"athletic": 2289,
	"hank": 2290,
	"hosted": 3901,
	"139": 8619,
	"calculator": 2291,
	"spock": 3902,
	"punch": 3903,
	"choice": 7881,
	"settle": 3905,
	"golfers": 3906,
	"atlantic": 792,
	"lives": 342,
	"ticker": 3907,
	"washed": 3908,
	"wingspan": 3910,
	"display": 1219,
	"lawn": 3911,
	"grilled": 3912,
	"puzzle": 3913,
	"normally": 3914,
	"mushroom": 3915,
	"she": 669,
	"199": 2292,
	"rebellions": 3916,
	"15-minute": 3918,
	"erotic": 3919,
	"delivered": 3554,
	"sprawling": 3920,
	"dracula": 1959,
	"smelly": 3921,
	"flame": 3922,
	"eastern": 2293,
	"ireland": 670,
	"pasta": 3923,
	"pet": 2294,
	"carson": 3924,
	"son-in-law": 2295,
	"hajo": 3925,
	"stop": 518,
	"league": 322,
	"nathan": 3926,
	"invented": 92,
	"representatives": 2298,
	"stamp": 1614,
	"destroying": 8208,
	"helps": 3929,
	"device": 2299,
	"sparkling": 8540,
	"nelson": 2301,
	"rhymes": 7025,
	"mill": 2884,
	"buys": 2302,
	"poe": 1220,
	"certain": 2303,
	"businesses": 1221,
	"invasion": 2304,
	"eligible": 3932,
	"funky": 3933,
	"associaton": 8455,
	"tarantula": 7887,
	"far": 362,
	"metabolize": 8440,
	"screens": 3934,
	"chickens": 4703,
	"catsup": 8219,
	"ossining": 3935,
	"acres": 3936,
	"switch": 3937,
	"trader": 3938,
	"rotary": 959,
	"alphabetical": 2907,
	"whale": 2306,
	"down": 404,
	"floods": 5997,
	"leo": 3939,
	"wife": 794,
	"raiders": 3940,
	"virtual": 1615,
	"nuremberg": 3941,
	"dish": 7029,
	"super-teams": 3942,
	"deet": 6962,
	"steam": 2307,
	"stalin": 2308,
	"released": 1222,
	"eastward": 3944,
	"manufacture": 2297,
	"depreciates": 3946,
	"found": 250,
	"andrew": 1616,
	"jesus": 1617,
	"prologue": 3948,
	"saline": 3949,
	"immortals": 3950,
	"restored": 2310,
	"do": 18,
	"prize": 405,
	"slime": 3952,
	"taft": 7892,
	"mountains": 1056,
	"combat": 2311,
	"racehorse": 3954,
	"clay": 1618,
	"fate": 3955,
	"davies": 2312,
	"2000": 960,
	"woodstock": 3956,
	"glacier": 2313,
	"casablanca": 1902,
	"recorded": 1619,
	"clean": 961,
	"climbing": 7033,
	".": 42,
	"transport": 3566,
	"best": 93,
	"glowsticks": 3960,
	"instead": 1620,
	"f25": 3962,
	"alaska": 582,
	"prophecies": 3964,
	"squats": 3965,
	"southeast": 3966,
	"frames": 3967,
	"encyclopedia": 3968,
	"via": 3969,
	"cecum": 3970,
	"compare": 3971,
	"background": 2314,
	"uniforms": 2315,
	"strap": 3973,
	"beers": 1621,
	"renown": 3974,
	"nns": 2316,
	"vesuvius": 3976,
	"wilson": 1622,
	"smith": 3978,
	"swimming": 796,
	"t.": 3980,
	"boasts": 268,
	"manager": 1623,
	"unarmed": 3982,
	"france": 519,
	"apocalypse": 3983,
	"gates": 1624,
	"sunset": 3984,
	"absolute": 6183,
	"properly": 3986,
	"butt": 3987,
	"phillip": 3988,
	"hyenas": 3989,
	"finally": 3990,
	"prep": 3992,
	"email": 962,
	"194": 3993,
	"stamps": 3994,
	"spectrum": 1625,
	"recommend": 3995,
	"scored": 6446,
	"espionage": 2318,
	"g.m.t.": 3997,
	"landmark": 2074,
	"rainbow": 1370,
	"waco": 3999,
	"service": 1223,
	"bugs": 3070,
	"joad": 4001,
	"named": 114,
	"bails": 4002,
	"best-seller": 1626,
	"pictured": 4003,
	"vessels": 2319,
	"huckleberry": 2320,
	"springs": 5297,
	"affect": 671,
	"melt": 4005,
	"21-27": 7644,
	"try": 963,
	"bateau-lavoir": 4007,
	"1940s": 2322,
	"binomial": 4008,
	"transmitted": 4009,
	"katy": 6069,
	"pacific": 1224,
	"defense": 4010,
	"bibliography": 1627,
	"sort": 1628,
	"doodle": 1629,
	"titans": 4011,
	"spine": 4012,
	"scooby-doo": 4013,
	"worldwide": 1630,
	"wake": 1631,
	"dispatched": 7423,
	"allies": 4014,
	"3": 406,
	"ghana": 4015,
	"stephen": 1632,
	"breeding": 4016,
	"magazines": 2323,
	"experts": 2324,
	"thor": 4019,
	"profit": 7813,
	"cat": 672,
	"maneuver": 1633,
	"lapwarmers": 8415,
	"them": 363,
	"poetry": 2325,
	"university": 195,
	"freed": 4021,
	"alamein": 4022,
	"carl": 3276,
	"ya": 4025,
	"manatees": 4026,
	"mandy": 7981,
	"thee": 4027,
	"end": 375,
	"warn": 4028,
	"latent": 4029,
	"pitches": 4030,
	"protein": 2328,
	"discontent..": 4031,
	"costner": 964,
	"includes": 1634,
	"man": 99,
	"dripper": 4032,
	"7847+5943": 4033,
	"dartboard": 4034,
	"tears": 3909,
	"childhood": 8362,
	"duel": 2329,
	"deck": 4037,
	"witnesses": 4038,
	"amazons": 4039,
	"caffeinated": 2330,
	"magi": 8373,
	"hesse": 4041,
	"betty": 6194,
	"lew": 6951,
	"zionism": 4047,
	"access": 2331,
	"rear": 2332,
	"aspartame": 965,
	"promising": 4048,
	"horsepower": 2333,
	"dairy": 7906,
	"garment": 4049,
	"part": 196,
	"peninsula": 2334,
	"detective": 967,
	"stranger": 4052,
	"actress": 159,
	"create": 673,
	"abbreviation": 251,
	"monopolies": 4228,
	"crows": 5990,
	"victory": 2335,
	"reference": 1635,
	"germanic": 8036,
	"incident": 3069,
	"slane": 6929,
	"speed": 968,
	"nostradamus": 2336,
	"kilamanjaro": 4056,
	"jellies": 3708,
	"disney": 2337,
	"stassen": 4059,
	"rossetti": 7907,
	"227": 4060,
	"latitude": 1225,
	"iraqis": 4061,
	"test": 1127,
	"rode": 2338,
	"bankruptcy": 4063,
	"fairground": 4064,
	"leads": 3084,
	"contained": 4067,
	"maurice": 2339,
	"coppertop": 4069,
	"sun": 588,
	"drug": 798,
	"around": 365,
	"collection": 3155,
	"days": 520,
	"elect": 4072,
	"incubate": 4073,
	"matterhorn": 2340,
	"hyperlink": 4074,
	"bernadette": 7019,
	"lincolns": 4075,
	"kissed": 7172,
	"primary": 2342,
	"terms": 1537,
	"url": 2344,
	"fare": 1226,
	"forged": 4077,
	"9th": 4079,
	"pie": 7365,
	"comaneci": 1227,
	"atmosphere": 4080,
	"monroe": 8565,
	"criminal": 1228,
	"cromwell": 5559,
	"soto": 4083,
	"1980s": 5563,
	"canals": 4085,
	"drugs": 969,
	"psychologically": 4086,
	"amsterdam": 7909,
	"bet": 2345,
	"tea": 2346,
	"think": 1229,
	"1": 204,
	"pronounced": 2347,
	"11th-century": 4087,
	"brontosauruses": 7057,
	"given": 839,
	"front": 1636,
	"anthem": 2348,
	"monarchs": 8078,
	"10-": 4090,
	"shea": 521,
	"willie": 2644,
	"dimension": 4092,
	"highways": 4093,
	"cubic": 4095,
	"signed": 1143,
	"help": 1113,
	"dollars": 4099,
	"snowman": 6184,
	"starts": 1915,
	"bayer": 4103,
	"patent": 970,
	"high-risk": 4104,
	"kremlin": 4105,
	"hermit": 2349,
	"antichrist": 7912,
	"frito-lay": 4107,
	"stairway": 4108,
	"drunken": 4109,
	"bread": 2350,
	"bond": 583,
	"bermuda": 4110,
	"omni": 4111,
	"thank-you": 4112,
	"cow": 2434,
	"iditarod": 4113,
	"rid": 4114,
	"crime": 4115,
	"walk": 1231,
	"communications": 4117,
	"small": 674,
	"morris": 4118,
	"goddamn": 8428,
	"goalie": 4120,
	"cause": 2351,
	"prenatal": 7621,
	"dealing": 8497,
	"enforce": 4121,
	"falconers": 4857,
	"sideburns": 7064,
	"ouagadougou": 4124,
	"practical": 4125,
	"atom": 4126,
	"hastings": 2352,
	"balloon": 5320,
	"pollux": 4128,
	"admit": 2353,
	"hitler": 343,
	"executed": 1232,
	"imam": 8502,
	"avenue": 2354,
	"crop": 1638,
	"nickname": 269,
	"zoo": 4129,
	"translations": 2355,
	"pigeons": 4131,
	"many": 19,
	"characterstics": 4132,
	"gain": 1233,
	"spicey": 4134,
	"mission": 1505,
	"did": 17,
	"1915": 7138,
	"aristotle": 2649,
	"chancellor": 1476,
	"fan": 4137,
	"invaded": 7067,
	"beanie": 2356,
	"bogart": 1639,
	"jealousy": 4140,
	"win": 344,
	"near": 746,
	"life": 247,
	"queen": 252,
	"title": 213,
	"sleepless": 4142,
	"ella": 2358,
	"approaches": 4143,
	"proposition": 2359,
	"modem": 6733,
	"mendelevium": 4144,
	"1977": 2360,
	"tournament": 2019,
	"utilities": 4146,
	"philadelphia": 2361,
	"mary": 799,
	"naval": 2362,
	"pepper": 2363,
	"roger": 1640,
	"approval": 4148,
	"camera": 2021,
	"arabic": 4150,
	"palindromic": 4151,
	"trafalgar": 4152,
	"leper": 3361,
	"angels": 1774,
	"southwestern": 4155,
	"statues": 2364,
	"longtime": 4156,
	"196": 2365,
	"supposed": 1641,
	"esa-pekka": 4157,
	"refugee": 5326,
	"collectible": 4160,
	"facility": 7080,
	"published": 972,
	"inspector": 4161,
	"autobiography": 1642,
	"killed": 188,
	"smithsonian": 4164,
	"napoleon": 2366,
	"garbage": 4165,
	"fluorine": 4166,
	"copies": 2367,
	"corvette": 4167,
	"tornadoes": 8176,
	"yards": 2368,
	"allan": 4168,
	"jogis": 2369,
	"sondheim": 4169,
	"region": 1643,
	"ill-fated": 3230,
	"isle": 4170,
	"benedict": 4171,
	"madding": 7075,
	"pittsburgh": 1234,
	"ouzo": 3589,
	"baggins": 4173,
	"alcohol": 4757,
	"styloid": 4175,
	"lingo": 8435,
	"par": 2370,
	"popeye": 1235,
	"infant": 4176,
	"drive": 800,
	"belushi": 3076,
	"recomended": 8509,
	"am": 1210,
	"pushed": 4178,
	"sonny": 4179,
	"an": 36,
	"bells": 4180,
	"bigfoot": 4181,
	"arthur": 974,
	"session": 4182,
	"support": 2296,
	"names": 161,
	"racoon": 4185,
	"quotation": 7077,
	"richard": 407,
	"sagebrush": 4186,
	"arch": 1236,
	"says": 2372,
	"spritzer": 4187,
	"ibm-compatible": 1372,
	"minutes": 1237,
	"numbered": 5251,
	"oilseeds": 8146,
	"czar": 4189,
	"schwarzenegger": 4190,
	"perform": 1644,
	"buffett": 4192,
	"lynmouth": 6467,
	"beethoven": 2079,
	"wizard": 4195,
	"page": 801,
	"liked": 4196,
	"adam": 4197,
	"rugby": 7924,
	"doubleheader": 4199,
	"fame": 402,
	"global": 1645,
	"sheila": 4201,
	"photoshop": 4203,
	"spokesperson": 4204,
	"noodle": 4205,
	"rail": 3275,
	"star-spangled": 4208,
	"pita": 4209,
	"hawks": 2376,
	"olympia": 4211,
	"adorns": 4212,
	"nordic": 4213,
	"gained": 2377,
	"boru": 4214,
	"luis": 4215,
	"site": 802,
	"thackeray": 4216,
	"computer": 162,
	"required": 4217,
	"indira": 4218,
	"iii": 1646,
	"ornaments": 4219,
	"valdez": 2085,
	"saute": 4220,
	"duck": 2440,
	"candle": 2379,
	"alexandre": 4221,
	"21": 987,
	"conceiving": 4223,
	"folk": 4224,
	"alley": 926,
	"enola": 4226,
	"mpilo": 4227,
	"vhs": 803,
	"90": 4229,
	"stradivarius": 4230,
	"third-rate": 4231,
	"important": 1314,
	"archimedes": 4233,
	"dialogue": 4234,
	"darning": 4235,
	"gulf": 804,
	"commercial": 676,
	"magnetar": 3594,
	"manicure": 4238,
	"brandt": 4239,
	"established": 1238,
	"laureate": 4240,
	"parton": 2381,
	"20th": 5472,
	"felt": 3324,
	"morale": 4242,
	"t.v.": 7084,
	"carelessness": 4243,
	"watching": 4244,
	"transparent": 4245,
	"door-to-door": 4246,
	"tiles": 4247,
	"wave": 1647,
	"chomper": 4248,
	"idiot": 4249,
	"wage": 763,
	"shooting": 2384,
	"malaysia": 2811,
	"weapon": 976,
	"macy": 4250,
	"different": 205,
	"ingmar": 6216,
	"four-legged": 4252,
	"georgetown": 4253,
	"arcadia": 2385,
	"lightning": 2386,
	";": 1648,
	"academy-award-winning": 4304,
	"getting": 1649,
	"dimensions": 6218,
	"antarctica": 4257,
	"morality": 6279,
	"lucy": 1650,
	"ghost": 2388,
	"swamp": 4258,
	"pastorius": 4259,
	"most...subversive": 4260,
	"cardinal": 2389,
	"sutcliffe": 4261,
	"buildings": 2390,
	"stratocaster": 7088,
	"was": 9,
	"nerve": 4264,
	"bergeres": 4265,
	"selleck": 4266,
	"obote": 4267,
	"world": 28,
	"slaves": 4268,
	"dirkson": 4269,
	"greeting": 1652,
	"golden": 621,
	"sweaty": 3823,
	"dolly": 2391,
	"york": 189,
	"garth": 4271,
	"seine": 4272,
	"held": 323,
	"cleveland": 1443,
	"havlicek": 4274,
	"facial": 1653,
	"called": 52,
	"systems": 2392,
	"looked": 4276,
	"humans": 977,
	"variety": 1654,
	"organs": 4277,
	"letters": 296,
	"november": 1655,
	"info": 1656,
	"fever": 2441,
	"terabyte": 4279,
	"macbeth": 4280,
	"technical": 6223,
	"fort": 2393,
	"jobs": 4283,
	"object-oriented": 2394,
	"managing": 4284,
	"sally": 4285,
	"opponent": 4286,
	"gompers": 8031,
	"zero": 2395,
	"classified": 4287,
	"always": 728,
	"gemstone": 4289,
	"sprouts": 5206,
	"hill": 4291,
	"winning": 4292,
	"tasman": 4293,
	"gibson": 4294,
	"sexy": 4295,
	"cows": 4296,
	"waterfall": 4297,
	"ursula": 4298,
	"earthquakes": 4299,
	"describing": 4300,
	"sister\ufffdcity": 4301,
	"aaron": 678,
	"72": 4302,
	"non-alcoholic": 5354,
	"924": 4882,
	"bless": 4305,
	"sampling": 4306,
	"dealt": 1239,
	"all": 83,
	"communist": 1315,
	"her": 206,
	"marble": 7096,
	"granite": 5156,
	"lost": 772,
	"difference": 123,
	"thai": 4308,
	"breaking": 7273,
	"goldenseal": 4309,
	"despondent": 4310,
	"ambassador": 1659,
	"fodor": 4311,
	"graphic": 4312,
	"database": 2397,
	"sussex": 4313,
	"designed": 2144,
	"prince": 524,
	"wax": 4315,
	"process": 1241,
	"mammals": 4316,
	"576": 4317,
	"embedded": 7911,
	"diving": 4319,
	"piano": 1660,
	"flight": 576,
	"side": 658,
	"imposed": 2400,
	"synthesizer": 4322,
	"selecting": 4323,
	"emperors": 4324,
	"sidewinder": 4325,
	"amtrak": 2401,
	"fellatio": 4326,
	"turning": 4327,
	"fresh": 1661,
	"bar-code": 4330,
	"blend": 4331,
	"leaders": 2402,
	"punch-drunk": 8336,
	"large": 805,
	"crops": 4333,
	"argentina": 4334,
	"ve": 1662,
	"aviv": 7358,
	"limited": 4337,
	"lol": 6229,
	"producers": 7889,
	"disappear": 4339,
	"donor": 4340,
	"frobisher": 4341,
	"walked": 4342,
	"fidelis": 2403,
	"terata": 4343,
	"occupy": 1242,
	"video-game": 4344,
	"alone": 4345,
	"levitation": 4346,
	"est-ce": 4347,
	"dare": 6558,
	"tradition": 6232,
	"information": 139,
	"1896": 4349,
	"devil": 7940,
	"community": 1663,
	"mountainous": 4350,
	"install": 4351,
	"twin": 2404,
	"salonen": 2405,
	"farmer": 4353,
	"creative": 4354,
	"cloth": 4355,
	"kyriakos": 4357,
	"respones": 4358,
	"owns": 806,
	"paso": 1664,
	"idealab": 2406,
	"sing": 979,
	"throat": 4868,
	"parts": 4359,
	"fu": 4360,
	"adventures": 1243,
	"inches": 807,
	"double-o": 4361,
	"actually": 1973,
	"corner": 2408,
	"least-populated": 4362,
	"happy": 7961,
	"tractors": 4363,
	"quick": 4364,
	"r&b": 4365,
	"marx": 1665,
	"brothers-in-law": 7094,
	"chemicals": 1354,
	"reading": 1666,
	"helium": 2409,
	"remove": 808,
	"christmas": 345,
	"copyright": 4367,
	"abuse": 2410,
	"cid": 4368,
	"venture": 4369,
	"cookie": 4370,
	"ostriches": 4371,
	"attacks": 2411,
	"pulaski": 4372,
	"pull-tab": 1244,
	"2020": 4373,
	"cabinetmaker": 4374,
	"malawi": 4375,
	"janis": 4376,
	"hour": 2413,
	"dipsomaniac": 7945,
	"florida": 679,
	"cowboy": 585,
	"1954": 6294,
	"hohenzollerns": 4378,
	"alan": 4379,
	"terrorist": 1668,
	"high-rise": 8573,
	"1866": 4380,
	"foreign": 3657,
	"yearly": 4381,
	"tissue": 4382,
	"vitreous": 4383,
	"canal": 1669,
	"sister-in-law": 4384,
	"earthworms": 4385,
	"bagels": 4386,
	"antonia": 4387,
	"bridge-connected": 8302,
	"reptiles": 4388,
	"would": 170,
	"share": 2415,
	"bentos": 7111,
	"recession": 4390,
	"boat": 1670,
	"andrea": 4391,
	"sids": 7125,
	"gourmet": 4184,
	"french": 225,
	"york-style": 4393,
	"follow-up": 3736,
	"original": 368,
	"stagecoach": 4394,
	"peanuts": 4395,
	"cotton": 2416,
	"monthly": 4396,
	"wisconsin": 7623,
	"guidance": 4397,
	"mutiny": 1671,
	"weir": 3762,
	"gods": 1246,
	"wakefield": 4399,
	"la": 980,
	"lines": 4400,
	"stirred-not": 4401,
	"penn": 7095,
	"van": 586,
	"-": 522,
	"mexico": 680,
	"breathe": 3795,
	"nones": 3803,
	"pounds": 1247,
	"cranberry": 2419,
	"bog-dwellers": 4403,
	"berlin": 450,
	"nonaggression": 4404,
	"pronounce": 2420,
	"1885": 7834,
	"zitoni": 4405,
	"dip": 4407,
	"coaching": 4408,
	"marion": 4409,
	"algeria": 4410,
	"blonde": 4411,
	"olympics": 587,
	"fatman": 2697,
	"waste": 4412,
	"problem": 4415,
	"angles": 4416,
	"individual": 4417,
	"neurosurgeon": 2422,
	"goodness": 4418,
	"fish": 681,
	"final": 4419,
	"yes": 4420,
	"chevrolet": 4421,
	"builds": 5281,
	"sell": 2423,
	"vocal": 6242,
	"edgar": 1248,
	"piles": 4422,
	"cozumel": 4423,
	"hound": 4424,
	"jena": 4425,
	"potlatch": 1350,
	":": 68,
	"depended": 4427,
	"hand": 523,
	"allah": 4428,
	"bucher": 8451,
	"advertises": 2426,
	"artemis": 4430,
	"knute": 4431,
	"account": 2427,
	"haunt": 4432,
	"borden": 7287,
	"songs": 975,
	"refers": 4433,
	"positions": 7386,
	"illustrated": 2428,
	"ll": 1088,
	"beasley": 4434,
	"included": 1249,
	"digital": 3083,
	"barr": 8491,
	"free-legged": 3963,
	"opening": 2429,
	"replaced": 2430,
	"wind": 981,
	"author": 451,
	"quelling": 4437,
	"armor": 2317,
	"how": 7,
	"gradual": 6598,
	"bums": 4438,
	"chair": 4439,
	"1891": 4440,
	"toothpaste": 4441,
	"flytrap": 4442,
	"zoological": 4443,
	"hardy": 7956,
	"painful": 4445,
	"station": 983,
	"mines": 5380,
	"removed": 8060,
	"hansel": 6115,
	"michael": 809,
	"outfit": 4449,
	"raised": 2432,
	"weft": 4070,
	"first-aid": 4450,
	"freddy": 4451,
	"reb": 4452,
	"thefts": 6443,
	"war": 58,
	"hiding": 4454,
	"adventuring": 4456,
	"showtimes": 4457,
	"affiant": 4098,
	"corbett": 4458,
	"ads": 985,
	"boards": 4459,
	"save": 1674,
	"destroyers": 4460,
	"camaro": 2433,
	"u.s": 4461,
	"skull": 5895,
	"spins": 2770,
	"contemporary": 4463,
	"accused": 4466,
	"brunettes": 4467,
	"macaroni": 4468,
	"details": 2435,
	"chairbound": 4469,
	"schnitzel": 7124,
	"w.b.": 4470,
	"recalled": 4471,
	"dyke": 4472,
	"beauty": 1253,
	"summer": 1508,
	"statistics": 1032,
	"considered": 589,
	"emergency": 4474,
	"biography": 1675,
	"list": 452,
	"edge": 4475,
	"eskimo": 2437,
	"akita": 4476,
	"forms": 4477,
	"knighted": 4478,
	"housewife": 2590,
	"bakery": 2438,
	"wharton": 4479,
	"measures": 2439,
	"domesticated": 1381,
	"cigarette": 682,
	"parks": 2378,
	"button": 4222,
	"minister": 369,
	"costliest": 4481,
	"fe": 8591,
	"mona": 4236,
	"chronicled": 4483,
	"biritch": 4484,
	"egg": 988,
	"123": 4485,
	"espn": 4486,
	"megawatts": 4487,
	"albert": 1651,
	"hen": 4489,
	"road": 989,
	"major": 226,
	"popcorn": 4490,
	"supercontinent": 4116,
	"stethoscope": 7098,
	"toothbrush": 3629,
	"refrain": 4492,
	"abandoned": 2442,
	"murdered": 2443,
	"newspapers": 3558,
	"shark": 4494,
	"sperm": 1240,
	"game": 89,
	"harrison": 1676,
	"user": 4495,
	"shelleen": 4497,
	"fossilizes": 4498,
	"taj": 2407,
	"replies": 4500,
	"andorra": 4366,
	"polynesian": 4502,
	"joined": 2446,
	"m16": 4503,
	"hawaiian": 2090,
	"symbol": 453,
	"kite": 6247,
	"inkhorn": 4506,
	"tastes": 4507,
	"friction": 6248,
	"herb": 2447,
	"britney": 4509,
	"prostitute": 4510,
	"david": 1251,
	"chiang": 4511,
	"distinguish": 4512,
	"hulk": 1677,
	"comes": 590,
	"park": 270,
	"scene": 4513,
	"prankster": 4493,
	"encounters": 4515,
	"tolling": 4516,
	"other": 370,
	"chablis": 4517,
	"hussain": 4518,
	"personal": 4519,
	"grab": 4520,
	"mayan": 4521,
	"jong": 4522,
	"octopus": 4523,
	"michelangelo": 1252,
	"hawkeye": 3882,
	"treated": 4525,
	"method": 1678,
	"mail": 2449,
	"carries": 1679,
	"night": 409,
	"used": 72,
	"coca-cola": 2559,
	"commonwealth": 4527,
	"1853": 2448,
	"piracy": 2678,
	"chloroplasts": 4529,
	"lantern": 4530,
	"defined": 2450,
	"kathryn": 4531,
	"jury": 4532,
	"wild": 1446,
	"hendrix": 4534,
	"caucasian": 4535,
	"f.": 371,
	"1779": 2451,
	"168": 5153,
	"featured": 591,
	"machinery": 4537,
	"quit": 1681,
	"professional": 1254,
	"foot-pounds": 4538,
	"action": 2452,
	"wendy": 4539,
	"fondness": 4540,
	"cawdor": 3961,
	"calls": 2453,
	"putting": 1682,
	"affected": 2454,
	"broke": 2455,
	"guinea": 2456,
	"caliente": 990,
	"coup": 2470,
	"roulette": 4542,
	"ping": 4543,
	"isn": 4544,
	"ben": 991,
	"sweet": 1256,
	"begins": 2458,
	"full": 525,
	"mccain": 4546,
	"mgm": 4547,
	"royal": 1257,
	"yankees": 1683,
	"farthest": 2459,
	"cash": 1684,
	"edessa": 4548,
	"olives": 4549,
	"cushman": 5395,
	"mythological": 4551,
	"move": 1258,
	"incorporate": 4553,
	"jimmy": 592,
	"sleeping": 4554,
	"clinton": 2460,
	"dumbest": 4672,
	"baretta": 4555,
	"conservancy": 4556,
	"co-pilot": 4557,
	"problems": 2495,
	"airliners": 4559,
	"paint": 683,
	"knowpost.com": 4560,
	"efficient": 2462,
	"credit": 1319,
	"built": 241,
	"partner": 2463,
	"arabia": 4563,
	"beer-producing": 4564,
	"sioux": 454,
	"virtues": 4566,
	"chickenpoxs": 4567,
	"cody": 7100,
	"carroll": 4568,
	"barroom": 7298,
	"embassy": 2464,
	"accessory": 4569,
	"reproduce": 4570,
	"livingstone": 2465,
	"sculpture": 1685,
	"revelation": 4571,
	"ted": 4572,
	"written": 685,
	"double": 4573,
	"davis": 1686,
	"wrap": 4574,
	"didn": 6177,
	"injury": 4575,
	"paris": 1720,
	"accidents": 7141,
	"vienna": 1687,
	"up": 96,
	"greek": 372,
	"succotash": 4671,
	"vietnamese": 1688,
	"colonists": 1781,
	"hurt": 4577,
	"12": 992,
	"least": 842,
	"suite": 2467,
	"barrier": 4580,
	"doing": 1259,
	"catalogues": 4581,
	"costa": 2341,
	"interview": 2321,
	"poor": 2909,
	"institute": 1261,
	"concert": 4583,
	"wander": 4585,
	"luxury": 2468,
	"1978": 1369,
	"on-again": 4586,
	"factors": 8025,
	"ran": 4587,
	"pedometer": 4588,
	"illegally": 7571,
	"anglican": 1690,
	"marbles": 4590,
	"seawater": 7143,
	"qigong": 993,
	"smoking": 2469,
	"plo": 2457,
	"miracles": 4591,
	"debt": 4592,
	"leader": 227,
	"champions": 2898,
	"get": 48,
	"hope": 2471,
	"braille": 6610,
	"microsoft": 810,
	"once": 410,
	"ibm": 4594,
	"1919": 4595,
	"insanity": 4596,
	"beach": 526,
	"2112": 2473,
	"raising": 3647,
	"transplant": 994,
	"doll": 2474,
	"ignores": 4914,
	"floating": 4598,
	"usenet": 2475,
	"events": 811,
	"straight": 4599,
	"corps": 4600,
	"career": 686,
	"waits": 4601,
	"chef": 4602,
	"rita": 4603,
	"philosophy": 4604,
	"nations": 812,
	"beneath": 4605,
	"1955": 8325,
	"pursuit": 1691,
	"burns": 4607,
	"hospital": 6268,
	"cocaine": 813,
	"agree": 2661,
	"inspirational": 4611,
	"iran-contra": 8489,
	"1922": 4612,
	"deals": 2564,
	"predominant": 4613,
	"dimly-lit": 4614,
	"ellipse": 4615,
	"g7": 4617,
	"dialect": 4618,
	"coming": 1263,
	"lawrence": 1963,
	"doughboys": 4620,
	"known": 80,
	"run": 533,
	"dysostosis": 4622,
	"clown": 1998,
	"bought": 1264,
	"mikhail": 1693,
	"appendix": 6273,
	"sheath": 4625,
	"only": 95,
	"point": 527,
	"missile": 4627,
	"pain": 4628,
	"multicolored": 4629,
	"soda": 1694,
	"8/28/1941": 4630,
	"carriers": 6323,
	"dooby": 2476,
	"flag": 411,
	"patients": 4633,
	"mansfield": 3611,
	"yale": 4634,
	"angeles": 528,
	"extensively": 6276,
	"englishmen": 4593,
	"a_tisket": 4636,
	"folklore": 5154,
	"competition": 1695,
	"elysium": 5159,
	"bert": 2479,
	"167": 5165,
	"hustle": 4640,
	"advantages": 8522,
	"scalene": 4641,
	"crypt": 4642,
	"recognition": 4643,
	"ribbon": 3927,
	"friend": 706,
	"36893": 5202,
	"jericho": 7990,
	"thanksgiving": 2480,
	"lobsters": 8273,
	"involves": 4646,
	"thighs": 4647,
	"103": 4648,
	"clearer": 4147,
	"ground": 2481,
	"novelist": 1696,
	"malls": 3893,
	"penis": 1697,
	"harry": 1698,
	"jung": 5235,
	"permanently": 3655,
	"alabama": 4650,
	"bremer": 4830,
	"message": 2483,
	"collided": 4653,
	"female": 336,
	"somene": 4654,
	"holstrum": 4655,
	"dose": 5364,
	"starship": 4656,
	"done": 997,
	"bohannon": 4657,
	"iron-covered": 5318,
	"composition": 4660,
	"b": 5337,
	"prescription": 4662,
	"shia": 5344,
	"assign": 4663,
	"qintex": 4664,
	"badly": 4665,
	"worlds": 1700,
	"inhabit": 4666,
	"at": 49,
	"magazine": 529,
	"a.m.": 4667,
	"fiji": 4668,
	"tanker": 8442,
	"electricity": 2461,
	"throw": 4673,
	"alexandra": 2903,
	"grow": 814,
	"excellence": 8316,
	"milton": 2489,
	"adopted": 2490,
	"cherubs": 4675,
	"caulfield": 4676,
	"millionaire": 4677,
	"fuel": 1266,
	"level": 998,
	"travelers": 4678,
	"horrors": 2674,
	"shady": 3754,
	"iguana": 4680,
	"recommended": 3435,
	"chuck": 5446,
	"centers": 2491,
	"sink": 1267,
	"conservationist": 4681,
	"doorstep": 4682,
	"generation": 4684,
	"initials": 4685,
	"tout": 8603,
	"door": 2492,
	"sydney": 2493,
	"present": 1701,
	"cookers": 4686,
	"golfing": 6283,
	"doublespeak": 4688,
	"unification": 4786,
	"criticizing": 4689,
	"stops": 2494,
	"tale": 815,
	"achievements": 4690,
	"bang": 4693,
	"success": 1702,
	"hallie": 4694,
	"caffeine": 1000,
	"responsible": 2496,
	"strips": 2667,
	"rcd": 4696,
	"layers": 3096,
	"sundance": 4698,
	"hail": 4699,
	"let": 1703,
	"regardless": 4700,
	"d": 1704,
	"keep": 816,
	"states": 109,
	"ray": 688,
	"poppins": 4702,
	"tab": 4084,
	"architecture": 2497,
	"diver": 4704,
	"boom": 4705,
	"steve": 2498,
	"neal": 2668,
	"masquerade": 4707,
	"planted": 1268,
	"securities": 4708,
	"leos": 4709,
	"researches": 4710,
	"photograph": 4711,
	"norwegian": 4712,
	"eagles": 6176,
	"letter": 271,
	"adopt": 2499,
	"notes": 1966,
	"<PAD/>": 0,
	"pregnancies": 4714,
	"ago": 1002,
	"comedy": 2500,
	"anorexia": 4715,
	"malick": 4716,
	"corporate": 2501,
	"four-handed": 4717,
	"8": 613,
	"disneyland": 4718,
	"19th-century": 2502,
	"yo-yos": 4719,
	"erykah": 4720,
	"bette": 2503,
	"rectum": 4721,
	"second-highest": 2504,
	"loss": 1705,
	"earth": 163,
	"uplands": 4722,
	"distilling": 4723,
	"archie": 2914,
	"gran": 4727,
	"uris": 2224,
	"mccheese": 4729,
	"harvey": 817,
	"pig": 1706,
	"1939": 1003,
	"orange": 690,
	"later": 4730,
	"convicted": 1004,
	"review": 1707,
	"frank": 1708,
	"porter": 4731,
	"pimp": 4732,
	"critical": 4733,
	"goodnight": 4734,
	"turks": 4735,
	"deadliest": 1709,
	"kimpo": 8026,
	"1669": 4736,
	"wreckage": 4737,
	"importance": 4738,
	"buds": 6103,
	"define": 1005,
	"limbo": 4740,
	"felicity": 4741,
	"those": 1711,
	"abolitionists": 4501,
	"homelite": 1712,
	"ishmael": 4743,
	"bloom": 2505,
	"octavius": 4744,
	"wolfsheim": 7890,
	"havilland": 4745,
	"income": 455,
	"sacred": 4746,
	"denver": 4747,
	"sees": 1270,
	"download": 4748,
	"html": 4749,
	"pocahontas": 4750,
	"layer": 2506,
	"everybody": 4751,
	"tarnished": 8388,
	"peas": 4753,
	"arch-enemy": 7163,
	"india": 691,
	"sides": 1271,
	"1st": 4755,
	"clothing": 1006,
	"hazmat": 1713,
	"tyrannosaurus": 4756,
	"movies": 1714,
	"skittles": 4758,
	"bocci": 8004,
	"soup": 1850,
	"bullseye": 4762,
	"highest-ranking": 4763,
	"presley": 4764,
	"facing": 4766,
	"computers": 5429,
	"women": 456,
	"munich": 2507,
	"mississippi": 373,
	"typewriter": 1856,
	"crew": 4769,
	"sir": 1715,
	"independence": 1716,
	"sang": 1272,
	"dumplings": 4770,
	"mtv": 4771,
	"washington": 297,
	"gopher": 3639,
	"giraffe": 4773,
	"monterey": 4774,
	"fighting": 4775,
	"september": 1717,
	"significant": 1718,
	"greenland": 4776,
	"prison": 2508,
	"inuits": 4777,
	"metal": 4778,
	"expansion": 4779,
	"tv": 75,
	"court-martialled": 4780,
	"dumbo": 4781,
	"pedestrians": 4782,
	"painted": 818,
	"block": 2509,
	"paganini": 4783,
	"valve": 4784,
	"swapped": 4785,
	"niagra": 8174,
	"plain": 2510,
	"design": 692,
	"quotes": 5996,
	"fifth-largest": 4790,
	"nylon": 7166,
	"astaire": 2870,
	"healer": 4850,
	"distance": 1008,
	"eliot": 4791,
	"code": 412,
	"oakland": 4576,
	"desire": 2511,
	"ventura": 1009,
	"bridge": 272,
	"cable": 2512,
	"cold": 474,
	"surnames": 4793,
	"lawyers": 2513,
	"robin": 1504,
	"fast-food": 4794,
	"fears": 7970,
	"26-year": 4796,
	"secretary": 710,
	"angela": 4797,
	"bricks": 4798,
	"valley": 3448,
	"165": 4799,
	"time": 97,
	"rugs": 4800,
	"ever-lost": 4801,
	"yugoslavians": 4803,
	"reinstate": 4804,
	"pompeii": 4805,
	"jerry": 1721,
	"flightless": 8015,
	"hotel": 1722,
	"meerkat": 4806,
	"boiled": 4807,
	"drilling": 4808,
	"elm": 6259,
	"pops": 4810,
	"vagina": 2516,
	"floyd": 4811,
	"manufacturing": 4812,
	"job": 1723,
	"false": 2905,
	"rising": 4813,
	"succeed": 4626,
	"enemies": 6308,
	"reign": 1010,
	"tootsie": 4814,
	"indicator": 4815,
	"bay": 820,
	"castle": 693,
	"warner": 2375,
	"folies": 4816,
	"brunswick": 4817,
	"prime": 391,
	"hold": 1274,
	"stained": 6355,
	"985": 4821,
	"rosemary": 4822,
	"eckley": 4823,
	"consortium": 4824,
	"find": 51,
	"canker": 4825,
	"www.questions.com": 8448,
	"spread": 2517,
	"matter": 1011,
	"council": 1012,
	"kilroy": 4826,
	"repeats": 3600,
	"gothic": 4827,
	"relate": 4828,
	"penalty": 4829,
	"silversmith": 8048,
	"within": 2518,
	"extends": 4831,
	"seizure": 2399,
	"preservation": 4833,
	"no.1": 4834,
	"merged": 4835,
	"mexican": 1511,
	"u.s.-based": 4837,
	"osteichthyes": 4838,
	"attendant": 4839,
	"seat": 2472,
	"witch": 1276,
	"headquartered": 4841,
	"laptop": 4842,
	"christ": 1724,
	"recessed-filter": 4843,
	"ambassadorial": 6313,
	"economists": 4844,
	"greece": 2519,
	"diana": 4845,
	"k": 1277,
	"letterman": 6314,
	"enlivens": 4847,
	"elephant": 821,
	"mehitabel": 4848,
	"ranger": 2520,
	"vocalist": 4849,
	"centigrade": 4851,
	"girlfriend": 4852,
	"rabies": 4853,
	"railroad": 1260,
	"anthony": 2521,
	"sundaes": 2522,
	"occupation": 1013,
	"airport": 254,
	"eh": 4854,
	"serial": 6823,
	"proper": 4856,
	"whole": 2960,
	"decathlon": 2523,
	"chris": 1725,
	"unaccounted": 1278,
	"identify": 4859,
	"national": 216,
	"referring": 6315,
	"weather": 1015,
	"single": 822,
	"spotlight": 7833,
	"dumpty": 1726,
	"guarantee": 4862,
	"reynolds": 4863,
	"apricot": 4864,
	"lens": 2094,
	"bulgaricus": 4866,
	"knows": 4867,
	"spelling": 2524,
	"audience": 4869,
	"lizzie": 4870,
	"ferret": 4871,
	"stocks": 2525,
	"supreme": 1016,
	"spacecraft": 1727,
	"dorsets": 4872,
	"paper": 530,
	"dummy": 4874,
	"iberia": 4875,
	"surname": 2526,
	"indiana": 4876,
	"engine": 1172,
	"one-fifth": 4878,
	"based": 695,
	"workers": 4879,
	"canadians": 4881,
	"funny": 4883,
	"madre": 4884,
	"pole": 1017,
	"3-pin": 4885,
	"firestorm": 4886,
	"summit": 4887,
	"propellers": 4888,
	"grandeur": 6319,
	"pelt": 4892,
	"nebuchadnezzar": 4609,
	"snarly": 4894,
	"chilly": 4895,
	"cold-water": 4896,
	"webpage": 4897,
	"nantucket": 4898,
	"sold": 823,
	"polyorchid": 4899,
	"stands": 3007,
	"mig": 4901,
	"spent": 1018,
	"singles": 3315,
	"odds": 1728,
	"staff": 1279,
	"100": 7181,
	"non-fiction": 8029,
	"gutenberg": 7240,
	"maryland": 1730,
	"wladyslaw": 4906,
	"ejaculate": 4907,
	"country": 34,
	"free": 1093,
	"mont": 2529,
	"kills": 2530,
	"u.s.a": 2531,
	"correct": 889,
	"enter": 1280,
	"wayne": 4909,
	"brown": 596,
	"really": 3019,
	"stitch": 4910,
	"obscene": 4911,
	"sandra": 4912,
	"motor": 5455,
	"ad": 1281,
	"pasture": 8115,
	"cocktail": 2532,
	"return": 1282,
	"belonged": 6752,
	"feud": 4915,
	"protanopia": 4916,
	"herbs": 4917,
	"introduce": 2533,
	"seized": 2050,
	"forests": 2534,
	"justify": 8043,
	"fast": 488,
	"declared": 824,
	"homeostasis": 4426,
	"meanie": 4920,
	"prayer": 1942,
	"now-defunct": 6364,
	"onion": 4922,
	"anti-aids": 4924,
	"refuge": 4926,
	"hillary": 1673,
	"development": 2535,
	"abbey": 4927,
	"magnetic": 4928,
	"friz": 4929,
	"palms": 4930,
	"portraying": 4931,
	"awards": 2536,
	"parents": 2537,
	"herbert": 4932,
	"pythagoras": 4933,
	"hourly": 4934,
	"saltpeter": 2538,
	"bourbon-parma": 4935,
	"belgrade": 4936,
	"together": 4937,
	"cabarnet": 4938,
	"biggest-selling": 4939,
	"rex": 3048,
	"picts": 3840,
	"voorhees": 4940,
	"atm": 2540,
	"boardwalk": 8411,
	"suicides": 4941,
	"scotland": 1283,
	"several": 2541,
	"bowls": 4942,
	"border": 825,
	"emblem": 4943,
	"daycare": 3060,
	"matchbook": 4944,
	"export": 1284,
	"28": 4945,
	"spangled": 4946,
	"joe": 1732,
	"cross": 458,
	"excuse": 4947,
	"ox": 4949,
	"brooks": 1733,
	"tammy": 3316,
	"ticket": 2542,
	"death": 273,
	"roman": 598,
	"syzygy": 5610,
	"jaco": 4951,
	"swatch": 8496,
	"freeway": 4953,
	"offices": 3072,
	"substance": 1021,
	"fixed": 4955,
	"193": 4956,
	"mustachioed": 4957,
	"juice": 1961,
	"bergen-jacqueline": 4959,
	"b12": 4960,
	"aroused": 8108,
	"search": 1285,
	"rule": 599,
	"aortic": 4961,
	"recapture": 4962,
	"hydrosulfite": 4963,
	"musician": 4964,
	"thru": 7187,
	"princess": 2543,
	"blobbo": 4966,
	"455-yard": 2544,
	"railways": 4967,
	"agra": 4968,
	"handicraft": 4969,
	"martinis": 3318,
	"somalia": 4971,
	"famed": 414,
	"afoot": 4972,
	"24-disc": 7190,
	"anybody": 8087,
	"judge": 7942,
	"perfectly-developed": 4974,
	"floor": 1736,
	"yahoo.com": 4975,
	"five-team": 4976,
	"pilgrim": 4977,
	"hemisphere": 2546,
	"failure": 1286,
	"candy": 2547,
	"constantly": 4978,
	"proud": 2548,
	"crokinole": 2549,
	"pointed": 3724,
	"molybdenum": 4979,
	"gringo": 4980,
	"clubs": 4981,
	"blues": 2550,
	"gasoline": 4982,
	"infinity": 4983,
	"syllables": 4984,
	"traveling": 7651,
	"evening": 4985,
	"establish": 1738,
	"ozzie": 4986,
	"ross": 2551,
	"creatures": 3114,
	"a.g.": 4989,
	"o": 531,
	"nitrates": 5467,
	"filthiest": 4991,
	"kurt": 4992,
	"ages": 996,
	"18": 1287,
	"saudi": 4994,
	"shock": 4995,
	"jiggy": 2552,
	"000-a-year": 4996,
	"brenner": 4997,
	"islands": 298,
	"sulfur": 4998,
	"danced": 2553,
	"jeep": 2554,
	"irwin": 4999,
	"filling": 5001,
	"foul": 5002,
	"surrender": 2555,
	"grand": 1463,
	"disease": 299,
	"cauliflower": 5004,
	"command": 1288,
	"product": 300,
	"machine": 2556,
	"sysrq": 5005,
	"shoe": 1739,
	"era": 1740,
	"sea": 193,
	"forfeited": 5006,
	"department": 408,
	"apso": 8046,
	"terrorism": 5008,
	"11": 697,
	"borrower": 7200,
	"6": 532,
	"turbulent": 5010,
	"revolution": 2105,
	"arles": 5011,
	"theatre": 7202,
	"gina": 5012,
	"annotated": 5013,
	"book": 94,
	"inauguration": 5014,
	"unleashed": 5015,
	"tour": 1289,
	"widmark": 5016,
	"electric": 698,
	"pitcher": 1022,
	"proliferation": 5018,
	"touchbacks": 5019,
	"tramped": 5020,
	"turkey": 5021,
	"come-on": 5022,
	"julie": 5023,
	"shag": 7742,
	"alexander": 1741,
	"passed": 8052,
	"improve": 5025,
	"easiest": 2560,
	"shelves": 5026,
	"most-used": 7204,
	"tracking": 5028,
	"ruth": 1023,
	"kramer": 5029,
	"degrees": 827,
	"scales": 5478,
	"automobiles": 5031,
	"speeds": 5032,
	"arctic": 1742,
	"carmania": 5003,
	"12-year-old": 5033,
	"quickly": 5034,
	"murder": 828,
	"gummed": 5035,
	"husband": 1024,
	"patti": 8053,
	"lauren": 2561,
	"abundant": 5037,
	"melts": 3727,
	"leftovers": 5039,
	"symptom": 5040,
	"orca": 2562,
	"aged": 2563,
	"cwt.": 7206,
	"cunnilingus": 4436,
	"exports": 3214,
	"masters": 5045,
	"had": 125,
	"brief": 6240,
	"liquid": 5046,
	"conterminous": 5047,
	"curies": 5048,
	"motors": 2565,
	"geographical": 2566,
	"fourteenth": 7208,
	"pencey": 5050,
	"socrates": 5051,
	"event": 1597,
	"pianos": 5052,
	"alice": 1290,
	"spend": 2035,
	"nazi": 1743,
	"bess": 5055,
	"ants": 3504,
	"habits": 5057,
	"designate": 5058,
	"transistor": 5059,
	"wants": 7756,
	"vodka": 5060,
	"financial": 5061,
	"coined": 5062,
	"holland": 7800,
	"ark": 5063,
	"green": 538,
	"usually": 1744,
	"decompose": 4496,
	"mob": 5066,
	"dancer": 5067,
	"ismail": 3731,
	"winston": 6369,
	"procter": 1026,
	"jodie": 6579,
	"munching": 5069,
	"coral": 6839,
	"owned": 1745,
	"garland": 2569,
	"who": 10,
	"acquaintance": 5071,
	"pirate": 5072,
	"nautilus": 4954,
	"industrial": 2571,
	"horse": 221,
	"symphony": 5074,
	"carefreeness": 5075,
	"god": 459,
	"feature": 1291,
	"175": 5925,
	"backgammon": 5076,
	"boost": 5077,
	"vasco": 5078,
	"specific": 5079,
	"fringe": 5080,
	"mixable": 5081,
	"e.g.": 2572,
	"central": 1027,
	"for": 13,
	"trophy": 2573,
	"loved": 2574,
	"architect": 2575,
	"faces": 1746,
	"amezaiku": 5082,
	"thank-yous": 5083,
	"plot": 2576,
	"maclaine": 2067,
	"rommel": 5452,
	"flies": 1292,
	"salary": 829,
	"heavily": 2577,
	"prevents": 5087,
	"lawsuit": 5088,
	"musketeers": 5089,
	"nine": 600,
	"manned": 1747,
	"trans": 5090,
	"1951": 2578,
	"silversmiths": 3151,
	"library": 1785,
	"boarders": 5093,
	"martyrs": 5094,
	"album": 830,
	"clear": 2579,
	"rica": 2580,
	"emma": 5095,
	"wilbur": 5096,
	"six-footed": 5097,
	"woodpeckers": 5098,
	"ride": 1293,
	"zip": 1294,
	"listeners": 5099,
	"cookies": 2581,
	"ripening": 2582,
	"pegnitz": 5100,
	"mcbeal": 5101,
	"touch": 2583,
	"heaviest": 4649,
	"docklands": 5103,
	"007": 5104,
	"besides": 2584,
	"moderated": 5105,
	"germany": 274,
	"wimbledon": 7461,
	"lucky": 8064,
	"loomis": 5107,
	"charcter": 5108,
	"declare": 2586,
	"bastille": 1295,
	"opens": 1748,
	"third": 1296,
	"four": 140,
	"injection": 2327,
	"intercourse": 1749,
	"commonplace": 5110,
	"yield": 7823,
	"gaja": 7218,
	"swampy": 5111,
	"tenderness": 5112,
	"typing": 2587,
	"majority": 2588,
	"explorer": 1347,
	"space": 185,
	"brother": 1494,
	"morley": 5114,
	"archer": 5115,
	"jerks": 5116,
	"adjournment": 7979,
	"rank": 3333,
	"august": 1297,
	"spritz": 5117,
	"sheboygan": 5118,
	"strong": 2816,
	"s.o.s.": 7221,
	"lan": 7949,
	"vowel": 2591,
	"expelled": 7880,
	"classic": 1751,
	"cents": 5119,
	"black-and-white": 2592,
	"cupboard": 6021,
	"hearing": 1298,
	"private": 2593,
	"milky": 1752,
	"stardom": 5120,
	"hoya": 5121,
	"refer": 2594,
	"suspension": 5122,
	"merchandise": 5123,
	"climb": 5124,
	"kodak": 5125,
	"peruvian": 5126,
	"co-educational": 5127,
	"store": 374,
	"now": 460,
	"pyramid": 2595,
	"dominica": 5128,
	"character": 126,
	"charge": 1753,
	"organism": 1754,
	"lions": 5129,
	"aldous": 5130,
	"introduced": 415,
	"dispose": 4193,
	"referees": 5131,
	"planned": 5132,
	"check": 1755,
	"extremes": 6489,
	"grant": 5134,
	"through": 197,
	"vesting": 5135,
	"jones": 1300,
	"aim-54c": 5137,
	"tent": 5138,
	"betting": 2596,
	"consisting": 5139,
	"mccarren": 831,
	"percentage": 416,
	"marvin": 5140,
	"grape": 8288,
	"allegedly": 5141,
	"chief": 1301,
	"coprolite": 5142,
	"prelude": 8067,
	"artist": 601,
	"bubblegum": 5144,
	"cancer": 832,
	"antidisestablishmentarianism": 5145,
	"grammys": 3751,
	"rascals": 1048,
	"acetylsalicylic": 5147,
	"lead": 1029,
	"warfare": 7226,
	"same": 833,
	"him": 1030,
	"1873": 8615,
	"legendary": 2597,
	"romantic": 2598,
	"experimenting": 6361,
	"children": 275,
	"tile": 7460,
	"legend": 3399,
	"freddie": 5150,
	"bourbon": 5151,
	"including": 2599,
	"hub": 2477,
	"nothing": 1302,
	"singular": 2600,
	"make": 86,
	"couple": 2527,
	"outcome": 1756,
	"reaction": 5155,
	"qatar": 4068,
	"rupee": 5157,
	"links": 7366,
	"athletes": 2601,
	"eels": 4638,
	"articles": 3412,
	"transported": 5161,
	"cheeks": 5162,
	"mac": 5164,
	"n": 1758,
	"alveoli": 4639,
	"best-selling": 2602,
	"dangles": 5502,
	"isps": 5167,
	"fishmarket": 5168,
	"doctor": 1303,
	"jonathan": 2603,
	"midsummer": 5503,
	"finish": 5169,
	"nato": 6300,
	"status": 4526,
	"keeps": 3431,
	"change": 2606,
	"cable-modem": 5170,
	"nursery": 2607,
	"nonconsecutive": 5172,
	"15th": 2608,
	"celtic": 5174,
	"into": 103,
	"sand": 2609,
	"pig-the": 5175,
	"sailed": 5176,
	"detailed": 5177,
	"siphnos": 5178,
	"tussaud": 5179,
	"sound": 602,
	"robertson": 5181,
	"bladerunner": 5182,
	"1983": 700,
	"mosaic": 5183,
	"drew": 1759,
	"us": 152,
	"bands": 7551,
	"rayburn": 5184,
	"spaceball": 7153,
	"average": 153,
	"weakest": 5185,
	"kidnaping": 5186,
	"butler": 995,
	"ethylene": 5187,
	"rifle": 5188,
	"currently": 5189,
	"enclose": 5190,
	"tribe": 2610,
	"quintillion": 6274,
	"fraction": 3460,
	"innings": 2414,
	"cough": 5193,
	"policeman": 5194,
	"intergovernmental": 3782,
	"contemptible": 1760,
	"indonesia-malaysia": 5196,
	"lie": 3467,
	"better": 1761,
	"swim": 5197,
	"dominoes": 5198,
	"teenage": 5199,
	"sitcom": 2611,
	"child": 534,
	"israeli": 5200,
	"devo": 5201,
	"thomas": 701,
	"microprocessors": 4644,
	"phrase": 3473,
	"organizational": 5203,
	"blood": 301,
	"retrograde": 7115,
	"but": 461,
	"daws": 5204,
	"lickin": 5205,
	"pascal": 2613,
	"pitch": 3512,
	"formation": 3517,
	"all-time": 1573,
	"beryl": 5513,
	"protection": 3528,
	"watchers": 5514,
	"astronomical": 5208,
	"drunk": 5210,
	"illinois": 2615,
	"foot-inches": 5211,
	"players": 702,
	"programming": 2616,
	"skateboarding": 5213,
	"grader": 4623,
	"sharks": 3571,
	"lips": 1763,
	"shipment": 3572,
	"16-year": 5214,
	"maris": 5215,
	"work": 141,
	"groundshog": 5216,
	"sony": 5217,
	"dondi": 8084,
	"idea": 1765,
	"mistakenly": 5219,
	"presided": 5220,
	"alphabet": 687,
	"diabetes": 2618,
	"imitations": 5221,
	"koresh": 5222,
	"134": 4053,
	"nestled": 5223,
	"crabs": 2619,
	"saves": 5224,
	"colleges": 2620,
	"eli": 5225,
	"gaming": 5636,
